{
    "count": 482,
    "words": [
        {
            "id": 1,
            "word": "ferocious",
            "example": "A ferocious run at Silicon Valley Bank on March 9th saw $42bn in deposits flee in a day. "
        },
        {
            "id": 2,
            "word": "frantically",
            "example": "Regulators worked frantically over the weekend to devise a rescue. Even so, customers are asking once again if their money is safe."
        },
        {
            "id": 3,
            "word": "devise",
            "example": "Regulators worked frantically over the weekend to devise a rescue. Even so, customers are asking once again if their money is safe."
        },
        {
            "id": 4,
            "word": "swirl",
            "example": "Fourteen years since the financial crisis, questions are once again swirling about how fragile banks are, and whether regulators have been caught out."
        },
        {
            "id": 5,
            "word": "caught out",
            "example": "Fourteen years since the financial crisis, questions are once again swirling about how fragile banks are, and whether regulators have been caught out."
        },
        {
            "id": 6,
            "word": "wobble",
            "example": "But, as svb discovered, if a bank wobbles and must sell bonds, unrecognised losses become real."
        },
        {
            "id": 7,
            "word": "reckless",
            "example": "The financial crisis of 2007-09 was the result of reckless lending and a housing bust."
        },
        {
            "id": 8,
            "word": "bust",
            "example": "The financial crisis of 2007-09 was the result of reckless lending and a housing bust."
        },
        {
            "id": 9,
            "word": "margins",
            "example": "By contrast, the roughly 4,700 small and mid-sized banks with total assets of $10.5trn have to pay depositors more to stop them taking out their money. That squeezes their margins—which helps explain why some banks’ stock prices have plunged."
        },
        {
            "id": 10,
            "word": "stuffing",
            "example": "Its capital cushion might look comforting today, but most of its stuffing would suddenly become an accounting fiction."
        },
        {
            "id": 11,
            "word": "stood ready to",
            "example": "That alarming prospect explains why the Fed acted so dramatically last weekend. Since March 12th it has stood ready to make loans secured against banks’ bonds. "
        },
        {
            "id": 12,
            "word": "collateral",
            "example": "The Fed is right to lend against good collateral to stop runs. "
        },
        {
            "id": 13,
            "word": "largesse",
            "example": "With some long-term bonds, this can be more than 50% above market value. Given such largesse, it is all but impossible for the unrealised losses on a bank’s bonds to cause a collapse."
        },
        {
            "id": 14,
            "word": "assume interest-rate risks",
            "example": "By creating the expectation that the Fed will assume interest-rate risks in a crisis, they encourage banks to behave recklessly"
        },
        {
            "id": 15,
            "word": "lobby",
            "example": "Regulators must therefore use the year ahead to make the system safer. One step is to remove many of the odd exemptions that apply to mid-sized banks, some of which were the result of post-crisis rules being rolled back amid much lobbying in 2018 and 2019."
        },
        {
            "id": 16,
            "word": "disparity",
            "example": "A bank with unrealised losses will be at greater risk of failure during a crisis than one without such losses. Yet this disparity is not reflected in capital requirements."
        },
        {
            "id": 17,
            "word": "portfolios",
            "example": "One idea is to stress-test what might happen to a bank’s safety cushion were its bond portfolios marked to market, and if rates rose further."
        },
        {
            "id": 18,
            "word": "mega",
            "example": "huge"
        },
        {
            "id": 19,
            "word": "Lowdown",
            "example": "Mean and unfair; facts"
        },
        {
            "id": 20,
            "word": "byword",
            "example": "Lots of countries have big construction projects that become a byword for ineptitude. "
        },
        {
            "id": 21,
            "word": "ineptitude",
            "example": "Lots of countries have big construction projects that become a byword for ineptitude. "
        },
        {
            "id": 22,
            "word": "snarl",
            "example": "In America the “Big Dig”, a highway project that snarled up the centre of Boston for years, came in five times over its initial budget. "
        },
        {
            "id": 23,
            "word": "spine",
            "example": "A plan to build a high-speed railway, called hs2, down the spine of England was approved by the government in 2012."
        },
        {
            "id": 24,
            "word": "lop",
            "example": "Costs have doubled from their initial estimate; bits of the route have been lopped off; and the trains will not zip along as quickly as originally planned."
        },
        {
            "id": 25,
            "word": "Zip",
            "example": "Costs have doubled from their initial estimate; bits of the route have been lopped off; and the trains will not zip along as quickly as originally planned."
        },
        {
            "id": 26,
            "word": "grimly",
            "example": "Mr Flyvbjerg is the compiler of a database of over 16,000 projects, which tells a grimly consistent tale of missed deadlines and shattered budgets."
        },
        {
            "id": 27,
            "word": "shattered",
            "example": "Mr Flyvbjerg is the compiler of a database of over 16,000 projects, which tells a grimly consistent tale of missed deadlines and shattered budgets."
        },
        {
            "id": 28,
            "word": "piddling",
            "example": "By his reckoning, only 8.5% of projects meet their initial estimates on cost and time, and a piddling 0.5% achieve what they set out to do on cost, time and benefits."
        },
        {
            "id": 29,
            "word": "intuition",
            "example": "Over-optimistic time and cost estimates stem from both psychological and political biases: a reliance on intuition rather than data, and a problem that Mr Flyvbjerg and Mr Gardner call “strategic misrepresentation”."
        },
        {
            "id": 30,
            "word": "deliberately",
            "example": "This is when budgets are deliberately lowballed in order to get things going, on the premise that nothing would ever get built if politicians went around being accurate."
        },
        {
            "id": 31,
            "word": "lowballed",
            "example": "This is when budgets are deliberately lowballed in order to get things going, on the premise that nothing would ever get built if politicians went around being accurate."
        },
        {
            "id": 32,
            "word": "premise",
            "example": "This is when budgets are deliberately lowballed in order to get things going, on the premise that nothing would ever get built if politicians went around being accurate."
        },
        {
            "id": 33,
            "word": "sunk-cost",
            "example": "The sunk-cost fallacy, whereby people hesitate to halt projects because money spent will seem to have been wasted, means that the plug is seldom pulled once work is under way."
        },
        {
            "id": 34,
            "word": "fallacy",
            "example": "The sunk-cost fallacy, whereby people hesitate to halt projects because money spent will seem to have been wasted, means that the plug is seldom pulled once work is under way."
        },
        {
            "id": 35,
            "word": "in haste",
            "example": "Planning is too often done in haste. "
        },
        {
            "id": 36,
            "word": "laud",
            "example": "The authors laud Pixar’s methodical approach to developing and testing films in great detail before they go into production. "
        },
        {
            "id": 37,
            "word": "meticulous",
            "example": "They also tell the story of how Frank Gehry’s meticulous architectural models helped ensure the success of the Guggenheim Museum in Bilbao."
        },
        {
            "id": 38,
            "word": "bespoke",
            "example": "Big bespoke projects are particularly likely to run into trouble."
        },
        {
            "id": 39,
            "word": "disaggregated",
            "example": "The more that a project can be disaggregated into replicable processes, the better its prospects. "
        },
        {
            "id": 40,
            "word": "replicable",
            "example": "The more that a project can be disaggregated into replicable processes, the better its prospects. "
        },
        {
            "id": 41,
            "word": "snapped",
            "example": "Mr Flyvbjerg’s database shows that solar-power and windpower installations stand the best chance of not going wrong, in part because standard components can be snapped together into arrays and turbines."
        },
        {
            "id": 42,
            "word": "turbines",
            "example": "Mr Flyvbjerg’s database shows that solar-power and windpower installations stand the best chance of not going wrong, in part because standard components can be snapped together into arrays and turbines."
        },
        {
            "id": 43,
            "word": "Mitigating",
            "example": "Mitigating the dangers inherent in big bespoke projects is possible. Some think the future of nuclear energy lies in modular reactors. "
        },
        {
            "id": 44,
            "word": "viaducts",
            "example": "Standardised designs and manufacturing processes for everything from train tracks to viaducts helped China build the world’s largest high-speed rail network in less than a decade at the start of this century."
        },
        {
            "id": 45,
            "word": "quagmire",
            "example": "Projects run into problems for specific reasons as well as general ones: Britain’s quagmire of planning rules is not something that China had to worry about, for instance."
        },
        {
            "id": 46,
            "word": "scrutiny",
            "example": "And the timescales, the scrutiny and the objectives of big public-infrastructure projects differ from those of corporate initiatives. "
        },
        {
            "id": 47,
            "word": "rigorously",
            "example": "If you plan rigorously and standardise where possible, you are less likely to dig yourself into a hole."
        },
        {
            "id": 48,
            "word": "prop-up",
            "example": "The prop-up job"
        },
        {
            "id": 49,
            "word": "littered",
            "example": "Financial history is littered with runs, for the straightforward reason that no bank can survive if enough depositors want to be repaid at the same time."
        },
        {
            "id": 50,
            "word": "whisk",
            "example": "The trick, therefore, is to ensure that customers never have cause to whisk away their cash"
        },
        {
            "id": 51,
            "word": "cater",
            "example": "The fall of svb, a 40-year-old bank set up to cater to the Bay Area tech scene, took less than 40 hours."
        },
        {
            "id": 52,
            "word": "contagion",
            "example": "One might have supposed that Silicon Valley Bank would be a good candidate for failure without contagion,"
        },
        {
            "id": 53,
            "word": "facility",
            "example": "Second, the Federal Reserve would create a new emergency-lending facility, the Bank Term Funding Programme."
        },
        {
            "id": 54,
            "word": "Term Funding",
            "example": "Second, the Federal Reserve would create a new emergency-lending facility, the Bank Term Funding Programme."
        },
        {
            "id": 55,
            "word": "solvent",
            "example": "The Fed was meant to have the tools it needed to ensure that solvent institutions remained in business."
        },
        {
            "id": 56,
            "word": "resort",
            "example": "Critically, it is a lender of last resort"
        },
        {
            "id": 57,
            "word": "aggregate",
            "example": "In aggregate a 10% hit to bond portfolios would, if realised, wipe out more than a quarter of banks’ equity."
        },
        {
            "id": 58,
            "word": "hedged",
            "example": "Although some of this risk could be hedged, doing so is expensive and banks are unlikely to have done much of it."
        },
        {
            "id": 59,
            "word": "thrifts",
            "example": "In the 1980s the first banks to fail were those where asset values fell with rising rates—but the crisis also exposed bad assets within America’s “thrifts”, specialist consumer banks, in the end."
        },
        {
            "id": 60,
            "word": "subtle",
            "example": "The difference between interest-rate risk and credit risk can be quite subtle"
        },
        {
            "id": 61,
            "word": "perceived",
            "example": "The result of all this is that the banking system is far more fragile than it was perceived to be—by regulators, investors and probably bankers themselves—before the past week."
        },
        {
            "id": 62,
            "word": "parable",
            "example": "That medium-sized banks can be too big to fail is one lesson regulators should learn from svb. The episode has upended other parables of post-crisis finance as well."
        },
        {
            "id": 63,
            "word": "upended",
            "example": "That medium-sized banks can be too big to fail is one lesson regulators should learn from svb. The episode has upended other parables of post-crisis finance as well."
        },
        {
            "id": 64,
            "word": "intact",
            "example": "One parable remains intact, however."
        },
        {
            "id": 65,
            "word": "rig",
            "example": "Her gaming rig is not a Japanese console but a mobile phone and tablet, with operating systems made by two American firms, Google and Apple."
        },
        {
            "id": 66,
            "word": "tablet",
            "example": "Her gaming rig is not a Japanese console but a mobile phone and tablet, with operating systems made by two American firms, Google and Apple."
        },
        {
            "id": 67,
            "word": "archetypal",
            "example": "And at 92, Ms Rukmani is older than the archetypal player—though younger than the other gamer in the household, her 93-year-old husband."
        },
        {
            "id": 68,
            "word": "Swell",
            "example": "As gaming’s value has swollen, it has attracted large companies. "
        },
        {
            "id": 69,
            "word": "titan",
            "example": "The online titan Amazon and the chipmaker Nvidia are streaming games on the internet."
        },
        {
            "id": 70,
            "word": "dented",
            "example": "Last year, unusually, consumer spending on gaming fell. Inflation dented households’ budgets, and the end of lockdowns let them do other things with their time."
        },
        {
            "id": 71,
            "word": "broad",
            "example": "Gaming is likely to expand faster than any other broad entertainment category."
        },
        {
            "id": 72,
            "word": "mimic",
            "example": "This special report argues that, as gaming evolves into a mass medium comparable to television, its development will mimic other media."
        },
        {
            "id": 73,
            "word": "upended",
            "example": "Consider distribution, where Hollywood has been upended by a revolution in streaming and subscription models."
        },
        {
            "id": 74,
            "word": "vie",
            "example": "It now vies with television to be the largest media business."
        },
        {
            "id": 75,
            "word": "smash-hit",
            "example": "As games become more technically sophisticated, making a smash-hit title starts to resemble making a blockbuster movie, and game studios have to mitigate the risk and cost just as film studios did."
        },
        {
            "id": 76,
            "word": "resemble",
            "example": "As games become more technically sophisticated, making a smash-hit title starts to resemble making a blockbuster movie, and game studios have to mitigate the risk and cost just as film studios did."
        },
        {
            "id": 77,
            "word": "blockbuster",
            "example": "As games become more technically sophisticated, making a smash-hit title starts to resemble making a blockbuster movie, and game studios have to mitigate the risk and cost just as film studios did."
        },
        {
            "id": 78,
            "word": "mitigate",
            "example": "As games become more technically sophisticated, making a smash-hit title starts to resemble making a blockbuster movie, and game studios have to mitigate the risk and cost just as film studios did."
        },
        {
            "id": 79,
            "word": "exert",
            "example": "Just as moving pictures helped shape society in the 20th century, gaming exerts growing influence on the culture of the 21st. "
        },
        {
            "id": 80,
            "word": "disquiet",
            "example": "China’s growing power is already causing a similar disquiet to TikTok, a video app that many American congressmen want to ban."
        },
        {
            "id": 81,
            "word": "social consequences",
            "example": "From consoles to phones, and from “Fortnite” to “Wordle”, gaming is becoming a true mass medium, with all the social consequences that entails."
        },
        {
            "id": 82,
            "word": "entails",
            "example": "From consoles to phones, and from “Fortnite” to “Wordle”, gaming is becoming a true mass medium, with all the social consequences that entails."
        },
        {
            "id": 83,
            "word": "grilling",
            "example": "As the social-media app’s chief executive, Shou Zi Chew, was getting ready for a grilling before Congress on March 23rd"
        },
        {
            "id": 84,
            "word": "fret",
            "example": "TikTok’s 100m-plus users in America were fretting that their government was preparing to ban the Chinese-owned platform because of security fears."
        },
        {
            "id": 85,
            "word": "utter",
            "example": "Their anguish contrasts with utter glee in Silicon Valley, where home-grown social-media firms would love to be rid of their popular rival."
        },
        {
            "id": 86,
            "word": "glee",
            "example": "Their anguish contrasts with utter glee in Silicon Valley, where home-grown social-media firms would love to be rid of their popular rival."
        },
        {
            "id": 87,
            "word": "grumble",
            "example": "With every grumble from Capitol Hill, the share prices of Meta, Pinterest, Snap and others edge higher."
        },
        {
            "id": 88,
            "word": "incumbent",
            "example": "TikTok’s fate hangs in the balance. But what is already clear is that the app has changed social media for good—and in a way that will make life harder for incumbent social apps. "
        },
        {
            "id": 89,
            "word": "wean",
            "example": "In less than six years TikTok has weaned the world off old-fashioned social-networking and got it hooked on algorithmically selected short videos."
        },
        {
            "id": 90,
            "word": "feeds",
            "example": "TikTok’s success has prompted its rivals to reinvent themselves. Meta, which owns Facebook and Instagram, has turned both apps’ main feeds into algorithmically sorted “discovery engines” and launched Reels, a TikTok clone bolted onto Facebook and Instagram."
        },
        {
            "id": 91,
            "word": "bolt",
            "example": "TikTok’s success has prompted its rivals to reinvent themselves. Meta, which owns Facebook and Instagram, has turned both apps’ main feeds into algorithmically sorted “discovery engines” and launched Reels, a TikTok clone bolted onto Facebook and Instagram."
        },
        {
            "id": 92,
            "word": "makeover",
            "example": "The latest TikTok-inspired makeover, announced on March 8th, was by Spotify"
        },
        {
            "id": 93,
            "word": "broker",
            "example": "Of the 64 minutes that the average American spends viewing such services each day, 40 minutes are spent watching video clips, up from 28 minutes just three years ago, estimates Bernstein, a broker. "
        },
        {
            "id": 94,
            "word": "snag",
            "example": "However, this transformation comes with a snag."
        },
        {
            "id": 95,
            "word": "wand",
            "example": "You can’t really wave a magic wand and declare that your new ads are ‘premium’"
        },
        {
            "id": 96,
            "word": "Auctions",
            "example": "Auctions for video ads are less competitive than those for static ones, because many advertisers have yet to create ads in video format."
        },
        {
            "id": 97,
            "word": "substitute",
            "example": "But this guesswork is no substitute for the hard personal data harvested by the previous generation of social networks, which persuaded users to fill in a lengthy profile including everything from their education to their marital status. "
        },
        {
            "id": 98,
            "word": "marital",
            "example": "But this guesswork is no substitute for the hard personal data harvested by the previous generation of social networks, which persuaded users to fill in a lengthy profile including everything from their education to their marital status. "
        },
        {
            "id": 99,
            "word": "upshot",
            "example": "The upshot is that many advertisers still treat short-form video as a place for loosely targeted so-called brand advertising"
        },
        {
            "id": 100,
            "word": "Leverage",
            "example": "Meta are leveraging their history,” says Mark Shmulik of Bernstein."
        },
        {
            "id": 101,
            "word": "flurry ",
            "example": "You may have hoped that when China reopened and face-to-face contact resumed between politicians, diplomats and businesspeople, Sino-American tensions would ease in a flurry of dinners, summits and small talk."
        },
        {
            "id": 102,
            "word": "embitter",
            "example": "But the atmosphere in Beijing just now reveals that the world’s most important relationship has become more embittered and hostile than ever."
        },
        {
            "id": 103,
            "word": "denounce",
            "example": "In the halls of government Communist Party officials denounce what they see as America’s bullying. "
        },
        {
            "id": 104,
            "word": "intimidation",
            "example": "Western diplomats describe an atmosphere laced with intimidation and paranoia."
        },
        {
            "id": 105,
            "word": "Paranoia",
            "example": "Western diplomats describe an atmosphere laced with intimidation and paranoia."
        },
        {
            "id": 106,
            "word": "estrangement",
            "example": "The only thing both sides agree on is that the best case is decades of estrangement"
        },
        {
            "id": 107,
            "word": "inexorable",
            "example": "Each side is following its own inexorable logic."
        },
        {
            "id": 108,
            "word": "repression",
            "example": "At home he pursues a policy of repression that defies liberal values."
        },
        {
            "id": 109,
            "word": "defy",
            "example": "At home he pursues a policy of repression that defies liberal values."
        },
        {
            "id": 110,
            "word": "autocrats",
            "example": "His meeting with Vladimir Putin this month confirmed that his goal is to build an alternative world order that is friendlier to autocrats."
        },
        {
            "id": 111,
            "word": "rejuvenate",
            "example": "Faced with this, America is understandably accelerating its military containment of China in Asia, rejuvenating old alliances and creating new ones, such as the aukus pact with Australia and Britain."
        },
        {
            "id": 112,
            "word": "cripple",
            "example": "To China’s leaders, this amounts to a scheme to cripple it. "
        },
        {
            "id": 113,
            "word": "trample",
            "example": "Red lines agreed on in the 1970s, when the two countries re-established relations, such as those on Taiwan, are being trampled by ignorant and reckless American politicians. "
        },
        {
            "id": 114,
            "word": "prudent",
            "example": "China’s rulers think it only prudent to raise military spending."
        },
        {
            "id": 115,
            "word": "deprive",
            "example": "Why should a country whose gdp per head is 83% lower than America’s be deprived of vital technologies"
        },
        {
            "id": 116,
            "word": "containment",
            "example": "In commerce, they view American containment as unfair."
        },
        {
            "id": 117,
            "word": "Appall",
            "example": "Officials and businesspeople were appalled by the spectacle of TikTok"
        },
        {
            "id": 118,
            "word": "spectacle",
            "example": "Officials and businesspeople were appalled by the spectacle of TikTok"
        },
        {
            "id": 119,
            "word": "emigrate",
            "example": "Although some Chinese liberals dream of emigrating"
        },
        {
            "id": 120,
            "word": "entrenched",
            "example": "Given two such entrenched and contradictory world-views, it is naive to think that more diplomacy alone can guarantee peace."
        },
        {
            "id": 121,
            "word": "naive",
            "example": "Given two such entrenched and contradictory world-views, it is naive to think that more diplomacy alone can guarantee peace."
        },
        {
            "id": 122,
            "word": "embargo",
            "example": "Embargoes should be saved for sensitive sectors or areas in which China has a chokehold because it is a monopoly supplier"
        },
        {
            "id": 123,
            "word": "level",
            "example": "It is the charge that China’s Ministry of Foreign Affairs has levelled against America’s government, without apparent irony."
        },
        {
            "id": 124,
            "word": "stagger",
            "example": "American TikTok users spend a staggering 82 minutes a day on the app, more than on Facebook and Instagram combined."
        },
        {
            "id": 125,
            "word": "critique",
            "example": "For all the critiques of the American-based platforms, at the end of the day, they don’t report to the cia, and they don’t report to the American government"
        },
        {
            "id": 126,
            "word": "divest",
            "example": " Hence the buzz about forcing ByteDance to divest TikTok, or banning it altogether."
        },
        {
            "id": 127,
            "word": "ferret",
            "example": "In December ByteDance confirmed that employees in China and America improperly accessed TikTok data on journalists, including tracking where they were, in an effort to ferret out their sources. "
        },
        {
            "id": 128,
            "word": "sanitised",
            "example": "A sanitised version, Douyin, is what is on offer from ByteDance in the Chinese market, with strict limits on content and time limits for young users."
        },
        {
            "id": 129,
            "word": "fissure",
            "example": "A few fissures are still visible."
        },
        {
            "id": 130,
            "word": "rhetoric",
            "example": "Several politicians, including the “squad” of left-wing progressives in Congress, portray the anti-TikTok rhetoric as xenophobic. "
        },
        {
            "id": 131,
            "word": "xenophobic",
            "example": "Several politicians, including the “squad” of left-wing progressives in Congress, portray the anti-TikTok rhetoric as xenophobic. "
        },
        {
            "id": 132,
            "word": "squad",
            "example": "Several politicians, including the “squad” of left-wing progressives in Congress, portray the anti-TikTok rhetoric as xenophobic. "
        },
        {
            "id": 133,
            "word": "in an otherwise",
            "example": "But what’s most striking is the broad alignment of opinion in an otherwise polarised Washington."
        },
        {
            "id": 134,
            "word": "len",
            "example": "Second, the TikTok debate offers a lens into politicians’ calculations. "
        },
        {
            "id": 135,
            "word": "contemplate",
            "example": "With greater reliance on younger voters, who in turn rely on TikTok to fill their days, Democrats have been more hesitant to contemplate a ban. "
        },
        {
            "id": 136,
            "word": "mutiny",
            "example": "There’s recognition among Democrats that you’d have mutiny in this country if you kick millions of young people off TikTok"
        },
        {
            "id": 137,
            "word": "patchwork",
            "example": "A patchwork of state legislation will create a headache not just for TikTok but all internet firms."
        },
        {
            "id": 138,
            "word": "palatable",
            "example": "Many politicians think a sale of TikTok to an American company rather than an outright ban is most politically palatable"
        },
        {
            "id": 139,
            "word": "bandy",
            "example": "Several proposals about how to pursue a ban are being bandied about."
        },
        {
            "id": 140,
            "word": "implant",
            "example": "Teams is not the only product into which Microsoft is implanting machine intelligence. "
        },
        {
            "id": 141,
            "word": "luminary",
            "example": "On March 29th an open letter signed by more than 1,000 tech luminaries called for a six-month pause in work on models more advanced than gpt-4."
        },
        {
            "id": 142,
            "word": "moratorium",
            "example": "Whether or not such a moratorium is put in place, big tech is taking no chances."
        },
        {
            "id": 143,
            "word": "impart",
            "example": "Apple imparts smarts on Siri"
        },
        {
            "id": 144,
            "word": "brushstroke",
            "example": "These analyse content on the internet and, in response to a request from a user, predict the next word, brushstroke or note in a sentence, image or tune. "
        },
        {
            "id": 145,
            "word": "advent",
            "example": "Comparisons abound to the advent of the internet"
        },
        {
            "id": 146,
            "word": "thrive",
            "example": "The tech giants have all they need—data, computing power, billions of users—to thrive in the age of ai."
        },
        {
            "id": 147,
            "word": "deluge",
            "example": " Their response is a deluge of investments."
        },
        {
            "id": 148,
            "word": "conceal",
            "example": "These averages conceal big differences between the five tech giants"
        },
        {
            "id": 149,
            "word": "boffin",
            "example": "The ai boffins aren’t twiddling their thumbs"
        },
        {
            "id": 150,
            "word": "twiddle",
            "example": "The ai boffins aren’t twiddling their thumbs"
        },
        {
            "id": 151,
            "word": "rack up",
            "example": "Between 2020 and 2022, Alphabet published about 9,000 ai papers, more than any other corporate or academic institution. Microsoft racked up around 8,000 and Meta 4,000 or so."
        },
        {
            "id": 152,
            "word": "fulfilling",
            "example": "Should we automate away all the jobs, including the fulfilling ones"
        },
        {
            "id": 153,
            "word": "Proponent",
            "example": "Proponents of ai argue for its potential to solve big problems by developing new drugs, designing new materials to help fight climate change, or untangling the complexities of fusion power. "
        },
        {
            "id": 154,
            "word": "Untangle",
            "example": "Proponents of ai argue for its potential to solve big problems by developing new drugs, designing new materials to help fight climate change, or untangling the complexities of fusion power. "
        },
        {
            "id": 155,
            "word": "patina",
            "example": "llms produce answers that have the patina of truth, but often contain factual errors or outright fabrications."
        },
        {
            "id": 156,
            "word": "fabrication",
            "example": "llms produce answers that have the patina of truth, but often contain factual errors or outright fabrications."
        },
        {
            "id": 157,
            "word": "defect",
            "example": "The recent acceleration in both the power and visibility of ai systems, and growing awareness of their abilities and defects"
        },
        {
            "id": 158,
            "word": "Extinction",
            "example": "Extinction? Rebellion?"
        },
        {
            "id": 159,
            "word": "unfettered",
            "example": "And many imagine that future ais will have unfettered access to energy, money and computing power"
        },
        {
            "id": 160,
            "word": "mundane",
            "example": "Regulation is needed, but for more mundane reasons than saving humanity."
        },
        {
            "id": 161,
            "word": "spectrum",
            "example": "So far governments are taking three different approaches. At one end of the spectrum is Britain"
        },
        {
            "id": 162,
            "word": "stringent",
            "example": "Its proposed law categorises different uses of ai by the degree of risk, and requires increasingly stringent monitoring"
        },
        {
            "id": 163,
            "word": "subliminal",
            "example": "Some uses of ai are banned altogether, such as subliminal advertising and remote biometrics."
        },
        {
            "id": 164,
            "word": "biometrics",
            "example": "Some uses of ai are banned altogether, such as subliminal advertising and remote biometrics."
        },
        {
            "id": 165,
            "word": "stifling",
            "example": "For some critics, these regulations are too stifling."
        },
        {
            "id": 166,
            "word": "stern",
            "example": "But others say an even sterner approach is needed. "
        },
        {
            "id": 167,
            "word": "overwrought",
            "example": "Accordingly, the eu’s model is closest to the mark, though its classification system is overwrought and a principles-based approach would be more flexible. "
        },
        {
            "id": 168,
            "word": "inspection",
            "example": "Compelling disclosure about how systems are trained, how they operate and how they are monitored, and requiring inspections, would be comparable to similar rules in other industries."
        },
        {
            "id": 169,
            "word": "plausible",
            "example": "A dedicated regulator may then seem appropriate; so too may intergovernmental treaties, similar to those that govern nuclear weapons, should plausible evidence emerge of existential risk. "
        },
        {
            "id": 170,
            "word": "de facto",
            "example": "Sudan’s de facto leader"
        },
        {
            "id": 171,
            "word": "paramilitary",
            "example": "the Rapid Support Forces, a paramilitary commanded by Muhammad"
        },
        {
            "id": 172,
            "word": "loot",
            "example": "Hospitals and aid agencies have been looted and diplomats attacked."
        },
        {
            "id": 173,
            "word": "Western military sources",
            "example": "Western military sources worry that jihadists moving south may be able to encircle Ouagadougou, the capital, having already cut off road links in the north."
        },
        {
            "id": 174,
            "word": "stir",
            "example": "Brazil’s president, met Mr Lavrov, after stirring up trouble by suggesting that America was prolonging the fighting in Ukraine by sending weapons to Kyiv."
        },
        {
            "id": 175,
            "word": "prolong",
            "example": "Brazil’s president, met Mr Lavrov, after stirring up trouble by suggesting that America was prolonging the fighting in Ukraine by sending weapons to Kyiv."
        },
        {
            "id": 176,
            "word": "unimpressed",
            "example": "Lula clarified later that he condemned the invasion of Ukraine, but American officials remained unimpressed."
        },
        {
            "id": 177,
            "word": "contentious",
            "example": "Mexico’s Supreme Court annulled a contentious reform backed by Andrés Manuel López Obrador, the president, which would have put the National Guard, ostensibly a civilian police force, under the control of the armed forces. "
        },
        {
            "id": 178,
            "word": "ostensibly",
            "example": "Mexico’s Supreme Court annulled a contentious reform backed by Andrés Manuel López Obrador, the president, which would have put the National Guard, ostensibly a civilian police force, under the control of the armed forces. "
        },
        {
            "id": 179,
            "word": "prominent",
            "example": "A Russian court sentenced a prominent critic of the Putin regime to 25 years in prison for criticising the war in Ukraine, which the prosecution considered to be tantamount to treason."
        },
        {
            "id": 180,
            "word": "tantamount",
            "example": "A Russian court sentenced a prominent critic of the Putin regime to 25 years in prison for criticising the war in Ukraine, which the prosecution considered to be tantamount to treason."
        },
        {
            "id": 181,
            "word": "treason",
            "example": "A Russian court sentenced a prominent critic of the Putin regime to 25 years in prison for criticising the war in Ukraine, which the prosecution considered to be tantamount to treason."
        },
        {
            "id": 182,
            "word": "grant him bail",
            "example": "a journalist with the Wall Street Journal, on allegations of spying and refused to grant him bail. "
        },
        {
            "id": 183,
            "word": "undercut",
            "example": "who claim that cheaper Ukrainian surpluses undercut their bottom line."
        },
        {
            "id": 184,
            "word": "referendum",
            "example": "The police are investigating claims that donations for a second independence referendum were misused."
        },
        {
            "id": 185,
            "word": "auditor",
            "example": "He has said he only recently learnt that the party has been without auditors since October."
        },
        {
            "id": 186,
            "word": "rekindle",
            "example": "The incident rekindled fears of attacks on politicians"
        },
        {
            "id": 187,
            "word": "hostage",
            "example": "whom the rebels are holding hostage. "
        },
        {
            "id": 188,
            "word": "liaise",
            "example": "The fbi arrested two men accused of working as Chinese agents and operating an “illegal overseas police station” in New York that liaised with China’s national police to intimidate Chinese dissidents in the United States."
        },
        {
            "id": 189,
            "word": "intimidate",
            "example": "The fbi arrested two men accused of working as Chinese agents and operating an “illegal overseas police station” in New York that liaised with China’s national police to intimidate Chinese dissidents in the United States."
        },
        {
            "id": 190,
            "word": "putative",
            "example": "Ron DeSantis, Florida’s governor and putative Republican presidential contender"
        },
        {
            "id": 191,
            "word": "veer",
            "example": "Mr DeSantis is veering further to the right to appeal to the supporters of Donald Trump he must win over in the primaries."
        },
        {
            "id": 192,
            "word": "primaries",
            "example": "Mr DeSantis is veering further to the right to appeal to the supporters of Donald Trump he must win over in the primaries."
        },
        {
            "id": 193,
            "word": "discriminate against",
            "example": "He claims he was discriminated against on religious grounds."
        },
        {
            "id": 194,
            "word": "ground",
            "example": "He claims he was discriminated against on religious grounds."
        },
        {
            "id": 195,
            "word": "observance",
            "example": "A ruling in his favour may force companies to honour employees’ religious observances."
        },
        {
            "id": 196,
            "word": "promise",
            "example": "Large, creative AI models bring enormous promise and peril.\n"
        },
        {
            "id": 197,
            "word": "peril",
            "example": "Large, creative AI models bring enormous promise and peril.\n"
        },
        {
            "id": 198,
            "word": "correspondent",
            "example": "As this article was being written, the founder of a London technology company messaged your correspondent unprompted to say that this kind of ai is “essentially all I’m thinking about these days”."
        },
        {
            "id": 199,
            "word": "unprompted",
            "example": "As this article was being written, the founder of a London technology company messaged your correspondent unprompted to say that this kind of ai is “essentially all I’m thinking about these days”."
        },
        {
            "id": 200,
            "word": "embody",
            "example": "Chatgpt embodies more knowledge than any human has ever known."
        },
        {
            "id": 201,
            "word": "luxury",
            "example": "humans live in what could be described as a world of fully automated luxury communism."
        },
        {
            "id": 202,
            "word": "spun",
            "example": "In the world spun by Banks, scarcity is a thing of the past and ai “minds” direct most production."
        },
        {
            "id": 203,
            "word": "scarcity",
            "example": "In the world spun by Banks, scarcity is a thing of the past and ai “minds” direct most production."
        },
        {
            "id": 204,
            "word": "indulge",
            "example": "Humans turn to art, explore the cultures of the vast universe and indulge in straightforwardly hedonistic pleasures."
        },
        {
            "id": 205,
            "word": "hedonistic",
            "example": "Humans turn to art, explore the cultures of the vast universe and indulge in straightforwardly hedonistic pleasures."
        },
        {
            "id": 206,
            "word": "far-fetched",
            "example": "Such stories may seem far-fetched."
        },
        {
            "id": 207,
            "word": "unicorn",
            "example": "Five new generative-ai unicorns (startups valued at $1bn or more) have already been minted this year."
        },
        {
            "id": 208,
            "word": "mint",
            "example": "Five new generative-ai unicorns (startups valued at $1bn or more) have already been minted this year."
        },
        {
            "id": 209,
            "word": "oyster",
            "example": "AI is your oyster"
        },
        {
            "id": 210,
            "word": "benevolent",
            "example": "For a start, we suppose that ai will be benevolent, controllable and distinguishable from humans."
        },
        {
            "id": 211,
            "word": "caveat",
            "example": "Yet their modelling carried an important caveat"
        },
        {
            "id": 212,
            "word": "inelastic",
            "example": "Because humans were still willing to spend on the arts even as prices rose—demand was “inelastic”"
        },
        {
            "id": 213,
            "word": "budge",
            "example": "the demand for non-automatable industries is hard to budge"
        },
        {
            "id": 214,
            "word": "swathe",
            "example": "Technology has automated swathes of agriculture and manufacturing"
        },
        {
            "id": 215,
            "word": "traverse",
            "example": "that require a combination of braininess and an ability to traverse the physical world"
        },
        {
            "id": 216,
            "word": "intrinsically",
            "example": "allow people to turn their attention to activities that are intrinsically pleasurable."
        },
        {
            "id": 217,
            "word": "academics",
            "example": "with academics nevertheless competing furiously for status based on their braininess"
        },
        {
            "id": 218,
            "word": "status",
            "example": "with academics nevertheless competing furiously for status based on their braininess"
        },
        {
            "id": 219,
            "word": "cynic",
            "example": "A cynic might suggest that entire academic disciplines fall into it"
        },
        {
            "id": 220,
            "word": "clout",
            "example": "competing for clout in activities that some consider immaterial."
        },
        {
            "id": 221,
            "word": "immaterial",
            "example": "competing for clout in activities that some consider immaterial."
        },
        {
            "id": 222,
            "word": "wane",
            "example": "Perhaps when ais overtake humans, interest in watching such games will wane"
        },
        {
            "id": 223,
            "word": "supercharge",
            "example": "ai might supercharge this interest"
        },
        {
            "id": 224,
            "word": "legitimacy",
            "example": "participation in political procedures gives outcomes legitimacy in the eyes of fellow citizens."
        },
        {
            "id": 225,
            "word": "ingest",
            "example": "ready for it then to be ingested by machines."
        },
        {
            "id": 226,
            "word": "fungible",
            "example": "Non-fungible tokens, for which provenance can be verified on a blockchain"
        },
        {
            "id": 227,
            "word": "provenance",
            "example": "Non-fungible tokens, for which provenance can be verified on a blockchain"
        },
        {
            "id": 228,
            "word": "derive",
            "example": "humans derive value from others spending their scarce time with them"
        },
        {
            "id": 229,
            "word": "shiver",
            "example": "It brings a shiver down the spine."
        },
        {
            "id": 230,
            "word": "Vaingloriously",
            "example": "Vaingloriously, you start scribbling down every detail of your surroundings"
        },
        {
            "id": 231,
            "word": "scribbling",
            "example": "Vaingloriously, you start scribbling down every detail of your surroundings"
        },
        {
            "id": 232,
            "word": "lines",
            "example": "as if you are drafting the opening lines of a bestseller"
        },
        {
            "id": 233,
            "word": "pristine",
            "example": "sitting in the pristine offices of Anthropic,"
        },
        {
            "id": 234,
            "word": "darling",
            "example": "a darling of the artificial-intelligence (ai) scene"
        },
        {
            "id": 235,
            "word": "tingle",
            "example": "there was that old familiar tingle"
        },
        {
            "id": 236,
            "word": "tangentially",
            "example": "even tangentially, to nuclear bombs"
        },
        {
            "id": 237,
            "word": "angst",
            "example": "there has been no shortage of angst about the existential risks posed by ai"
        },
        {
            "id": 238,
            "word": "dystopian",
            "example": "they are less worried about a dystopian future when machines outthink humans"
        },
        {
            "id": 239,
            "word": "lurking",
            "example": "more about the dangers lurking within the stuff they are making now"
        },
        {
            "id": 240,
            "word": "back channels",
            "example": "they have already set up back channels with government officials in Washington, dc"
        },
        {
            "id": 241,
            "word": "groom",
            "example": "dangerous capabilities, like child-grooming or bomb-making"
        },
        {
            "id": 242,
            "word": "Bounty",
            "example": "plans in coming weeks to offer generous bounties to hackers"
        },
        {
            "id": 243,
            "word": "incipient",
            "example": "Such caution makes this incipient tech boom look different from the past"
        },
        {
            "id": 244,
            "word": "boom",
            "example": "Such caution makes this incipient tech boom look different from the past"
        },
        {
            "id": 245,
            "word": "pitches",
            "example": "many of the startup pitches now are first and foremost about safety"
        },
        {
            "id": 246,
            "word": "foremost",
            "example": "many of the startup pitches now are first and foremost about safety"
        },
        {
            "id": 247,
            "word": "adage",
            "example": "The old Silicon Valley adage about regulation"
        },
        {
            "id": 248,
            "word": "jettisoned",
            "example": "The old Silicon Valley adage about regulation—that it is better to ask for forgiveness than permission—has been jettisoned."
        },
        {
            "id": 249,
            "word": "sacrifice",
            "example": "they won’t sacrifice safety just to make money"
        },
        {
            "id": 250,
            "word": "proprietary",
            "example": "the startups building their proprietary llms aren’t aiming to overturn the existing big-tech hierarchy."
        },
        {
            "id": 251,
            "word": "hierarchy",
            "example": "the startups building their proprietary llms aren’t aiming to overturn the existing big-tech hierarchy."
        },
        {
            "id": 252,
            "word": "hip",
            "example": "Openai is joined at the hip to Microsoft"
        },
        {
            "id": 253,
            "word": "interlocutors",
            "example": "which enable the chatbots to behave like human interlocutors"
        },
        {
            "id": 254,
            "word": "overtures",
            "example": "Such overtures may be perfectly justified by the risks of misinformation,"
        },
        {
            "id": 255,
            "word": "hazards",
            "example": "other potential hazards that increasingly powerful ai models may spawn"
        },
        {
            "id": 256,
            "word": "spawn",
            "example": "other potential hazards that increasingly powerful ai models may spawn"
        },
        {
            "id": 257,
            "word": "fortify",
            "example": "If big tech uses regulation to fortify its position at the commanding heights of generative ai"
        },
        {
            "id": 258,
            "word": "commanding heights",
            "example": "If big tech uses regulation to fortify its position at the commanding heights of generative ai"
        },
        {
            "id": 259,
            "word": "usher",
            "example": "Instead of ushering in an era of Schumpeterian creative destruction"
        },
        {
            "id": 260,
            "word": "foregone",
            "example": "Such an outcome is not a foregone conclusion"
        },
        {
            "id": 261,
            "word": "wild cards",
            "example": "One of the wild cards is open-source ai"
        },
        {
            "id": 262,
            "word": "ransomware",
            "example": "whether in the hands of a hostile state or a 17-year-old ransomware-maker"
        },
        {
            "id": 263,
            "word": "thrash",
            "example": "Such concerns will be thrashed out"
        },
        {
            "id": 264,
            "word": "grapple",
            "example": "as the world’s regulatory bodies grapple with generative ai."
        },
        {
            "id": 265,
            "word": "crunch",
            "example": "whereby computers teach themselves complicated tasks by crunching large quantities of data"
        },
        {
            "id": 266,
            "word": "whereby",
            "example": "whereby computers teach themselves complicated tasks by crunching large quantities of data"
        },
        {
            "id": 267,
            "word": "de rigueur",
            "example": "It is de rigueur to follow that description with an immediate disclaimer"
        },
        {
            "id": 268,
            "word": "disclaimer",
            "example": "It is de rigueur to follow that description with an immediate disclaimer"
        },
        {
            "id": 269,
            "word": "seminal",
            "example": "The seminal study comparing brains and anns was published"
        },
        {
            "id": 270,
            "word": "arresting",
            "example": "they found arresting parallels between how the monkeys represented images and how the computers did"
        },
        {
            "id": 271,
            "word": "parallels",
            "example": "they found arresting parallels between how the monkeys represented images and how the computers did"
        },
        {
            "id": 272,
            "word": "cortex",
            "example": "They have found similarities between anns trained to recognise speech and process language, such as those used in transcription software, and the human auditory cortex."
        },
        {
            "id": 273,
            "word": "wetware",
            "example": "biological ones is the apparent ability for software and wetware to interact with each other directly."
        },
        {
            "id": 274,
            "word": "rather",
            "example": "started out rather sceptical about the supposed resemblance between natural and artificial neural networks"
        },
        {
            "id": 275,
            "word": "greyhound",
            "example": "it would say that it was looking at a greyhound—as opposed to some other object—almost 70% of the time."
        },
        {
            "id": 276,
            "word": "as opposed to",
            "example": "it would say that it was looking at a greyhound—as opposed to some other object—almost 70% of the time."
        },
        {
            "id": 277,
            "word": "prod",
            "example": "Poking and prodding anns could offer a useful alternative."
        },
        {
            "id": 278,
            "word": "subject",
            "example": "the ann could produce a rough summary of a story that the test subject was listening to"
        },
        {
            "id": 279,
            "word": "gist",
            "example": " or the gist of a sentence they were imagining"
        },
        {
            "id": 280,
            "word": "spiral",
            "example": "Hospital waiting lists in England spiral beyond 7m"
        },
        {
            "id": 281,
            "word": "suffer",
            "example": "On basic measures of health, Britain suffers by comparison with its rich-world peers."
        },
        {
            "id": 282,
            "word": "measures",
            "example": "On basic measures of health, Britain suffers by comparison with its rich-world peers."
        },
        {
            "id": 283,
            "word": "boldest",
            "example": "the boldest reforms can often seem the most tempting"
        },
        {
            "id": 284,
            "word": "mull",
            "example": "Others mull the case for much wider use of means-tested charges"
        },
        {
            "id": 285,
            "word": "skimp",
            "example": "It especially skimps on capital spending"
        },
        {
            "id": 286,
            "word": "dole",
            "example": "the share doled out to hospitals had risen to almost two-thirds"
        },
        {
            "id": 287,
            "word": "practitioner",
            "example": "general practitioners and local specialist"
        },
        {
            "id": 288,
            "word": "corollary",
            "example": "The corollary of moving care out of hospitals and into communities is to focus on prevention"
        },
        {
            "id": 289,
            "word": "muscular",
            "example": "The government needs a more muscular strategy to tackle this problem"
        },
        {
            "id": 290,
            "word": "relentlessly",
            "example": "Funding should be relentlessly focused on health outcomes"
        },
        {
            "id": 291,
            "word": "insulin",
            "example": "Care workers and insulin pumps are less sexy during election campaigns"
        },
        {
            "id": 292,
            "word": "pumps",
            "example": "Care workers and insulin pumps are less sexy during election campaigns"
        },
        {
            "id": 293,
            "word": "vividly",
            "example": "The covid-19 pandemic vividly demonstrated the power of data and technology to reach people quicker"
        },
        {
            "id": 294,
            "word": "hang over",
            "example": "the baby bust hangs over the future of the world economy."
        },
        {
            "id": 295,
            "word": "patter of tiny feet",
            "example": "The result is that in much of the world the patter of tiny feet is being drowned out by the clatter of walking sticks."
        },
        {
            "id": 296,
            "word": "clatter of walking sticks",
            "example": "The result is that in much of the world the patter of tiny feet is being drowned out by the clatter of walking sticks."
        },
        {
            "id": 297,
            "word": "dynamism",
            "example": "This youthful dynamism complements the accumulated knowledge of older workers. "
        },
        {
            "id": 298,
            "word": "electorate",
            "example": "Elderly electorates ossify politics"
        },
        {
            "id": 299,
            "word": "ossify",
            "example": "Elderly electorates ossify politics"
        },
        {
            "id": 300,
            "word": "noble",
            "example": "Liberals’ impulse to encourage more immigration is more noble."
        },
        {
            "id": 301,
            "word": "dearth",
            "example": "the world is likely to face a dearth of young educated workers unless something changes"
        },
        {
            "id": 302,
            "word": "pollster",
            "example": "People often tell pollsters they want more children than they have. "
        },
        {
            "id": 303,
            "word": "lavish",
            "example": "Singapore offers lavish grants, tax rebates and child-care subsidies—but has a fertility rate of 1.0."
        },
        {
            "id": 304,
            "word": "rebate",
            "example": "Singapore offers lavish grants, tax rebates and child-care subsidies—but has a fertility rate of 1.0."
        },
        {
            "id": 305,
            "word": "subsidy",
            "example": "Singapore offers lavish grants, tax rebates and child-care subsidies—but has a fertility rate of 1.0."
        },
        {
            "id": 306,
            "word": "cast",
            "example": "it is tempting to cast low fertility rates as a crisis to be solved"
        },
        {
            "id": 307,
            "word": "stagnant",
            "example": "Boosting their skills is desirable in itself, and might also cast more young migrants as innovators in otherwise-stagnant economies. "
        },
        {
            "id": 308,
            "word": "demographic",
            "example": "Unexpected productivity advances meant that demographic time-bombs"
        },
        {
            "id": 309,
            "word": "detonate",
            "example": "demographic time-bombs failed to detonate"
        },
        {
            "id": 310,
            "word": "boggle",
            "example": "The figure boggles the mind for a variety of reasons."
        },
        {
            "id": 311,
            "word": "short of",
            "example": "China is running short of young people."
        },
        {
            "id": 312,
            "word": "manpower",
            "example": "China is also famous for mobilising resources, including manpower."
        },
        {
            "id": 313,
            "word": "cohort",
            "example": "Yet it is wasting large numbers of the best-educated cohort it has ever produced."
        },
        {
            "id": 314,
            "word": "laments",
            "example": " “The market is terrible,” she laments. “Many graduates are very anxious.”"
        },
        {
            "id": 315,
            "word": "outlast",
            "example": "Although the problem has outlasted the pandemic"
        },
        {
            "id": 316,
            "word": "bulge",
            "example": "That has created a bulge of newly minted graduates entering the labour force in subsequent years."
        },
        {
            "id": 317,
            "word": "tempt",
            "example": "China’s reopening may have tempted many of those who had dropped out of the job market"
        },
        {
            "id": 318,
            "word": "aggravate",
            "example": "The bottleneck has been aggravated by mismatches in timing"
        },
        {
            "id": 319,
            "word": "boast",
            "example": "Some of them boast qualifications that are out of sync with the new demands of the economy."
        },
        {
            "id": 320,
            "word": "steer",
            "example": "The government is keen to steer talent into “hard tech” industries"
        },
        {
            "id": 321,
            "word": "talent",
            "example": "The government is keen to steer talent into “hard tech” industries"
        },
        {
            "id": 322,
            "word": "vocational",
            "example": "Youngsters with vocational qualifications or just a high-school education may have more practical skills"
        },
        {
            "id": 323,
            "word": "hapless",
            "example": "said one hapless graduate"
        },
        {
            "id": 324,
            "word": "pedestal",
            "example": "it’s more like a pedestal I can’t get down from."
        },
        {
            "id": 325,
            "word": "heed",
            "example": "The offer is open to all firms, but soes are most likely to heed the call."
        },
        {
            "id": 326,
            "word": "initiative",
            "example": "These initiatives risk drawing some of China’s better-educated minds into some of the least efficient parts of its economy."
        },
        {
            "id": 327,
            "word": "risk",
            "example": "These initiatives risk drawing some of China’s better-educated minds into some of the least efficient parts of its economy."
        },
        {
            "id": 328,
            "word": "stop-gap measures",
            "example": "But for young folk, stop-gap measures do at least alleviate some of the worry and confusion."
        },
        {
            "id": 329,
            "word": "outskirts",
            "example": "Agrey rectangular building on the outskirts of San Jose houses"
        },
        {
            "id": 330,
            "word": "Tangle",
            "example": "Tangles of colourful wires connect high-end servers"
        },
        {
            "id": 331,
            "word": "Bulky",
            "example": "Bulky air-conditioning units whirr overhead."
        },
        {
            "id": 332,
            "word": "whirr",
            "example": "Bulky air-conditioning units whirr overhead."
        },
        {
            "id": 333,
            "word": "lease",
            "example": "The building belongs to Equinix, a firm which leases data-centre space. "
        },
        {
            "id": 334,
            "word": "harness",
            "example": "who harness the technology’s potential."
        },
        {
            "id": 335,
            "word": "picks",
            "example": "it is already minting fortunes for the sellers of the requisite picks and shovels."
        },
        {
            "id": 336,
            "word": "shovels",
            "example": "it is already minting fortunes for the sellers of the requisite picks and shovels."
        },
        {
            "id": 337,
            "word": "sweep",
            "example": "tsmc of Taiwan, have been swept up in the ai excitement."
        },
        {
            "id": 338,
            "word": "marshal",
            "example": "helps run the ai models and marshal the data."
        },
        {
            "id": 339,
            "word": "inference",
            "example": "this “inference” will, cumulatively, also demand plenty of processing oomph"
        },
        {
            "id": 340,
            "word": "oomph",
            "example": "this “inference” will, cumulatively, also demand plenty of processing oomph"
        },
        {
            "id": 341,
            "word": "foundry",
            "example": "which design chips and have them made at foundries like tsmc"
        },
        {
            "id": 342,
            "word": "dregs",
            "example": "even if it just gets the dregs” of the market"
        },
        {
            "id": 343,
            "word": "undertake",
            "example": "Alphabet and Microsoft plan to undertake capital spending of around $120bn this year"
        },
        {
            "id": 344,
            "word": "vacancy",
            "example": "In the second half of 2022 data-centre vacancy rates stood at 3%"
        },
        {
            "id": 345,
            "word": "prodigious",
            "example": "prodigious users"
        },
        {
            "id": 346,
            "word": "hype",
            "example": "hype can turn to disappointment on a dime. "
        },
        {
            "id": 347,
            "word": "dime",
            "example": "hype can turn to disappointment on a dime. "
        },
        {
            "id": 348,
            "word": "clamp",
            "example": "If the technology does live up to its transformative billing, regulators could clamp down"
        },
        {
            "id": 349,
            "word": "dampen",
            "example": "in doing so dampen the prospects for ai-infrastructure firms."
        },
        {
            "id": 350,
            "word": "pedlar",
            "example": "So long as everybody is rushing, the pedlars of picks and shovels will be cashing in."
        },
        {
            "id": 351,
            "word": "ilk",
            "example": "Despite the popularity of Chatgpt and its ilk"
        },
        {
            "id": 352,
            "word": "breach",
            "example": "The dam on Ukraine’s river was breached"
        },
        {
            "id": 353,
            "word": " crank",
            "example": "Ukraine cranked up its highly anticipated counter-offensive to recapture territory"
        },
        {
            "id": 354,
            "word": "Penetrate",
            "example": "In a few places its forces penetrated several kilometres into occupied areas."
        },
        {
            "id": 355,
            "word": "broker",
            "example": "Their rapprochement was brokered three months ago by China."
        },
        {
            "id": 356,
            "word": "rapprochement",
            "example": "Their rapprochement was brokered three months ago by China."
        },
        {
            "id": 357,
            "word": "opium poppy",
            "example": "The Taliban were reported to have launched a successful crackdown on Afghanistan’s opium poppy production"
        },
        {
            "id": 358,
            "word": "wheat",
            "example": "wheat has been planted in place of poppies"
        },
        {
            "id": 359,
            "word": "blast",
            "example": "America’s top defence official, blasted China for refusing to hold military talks"
        },
        {
            "id": 360,
            "word": "ramp",
            "example": "China, in turn, blamed America for ramping up tensions by placing sanctions on Chinese officials"
        },
        {
            "id": 361,
            "word": "manoeuvre",
            "example": "calling it an “unsafe” manoeuvre."
        },
        {
            "id": 362,
            "word": "hazy",
            "example": "Wildfires in Canada left swathes of North America choked in hazy smog."
        },
        {
            "id": 363,
            "word": "revelation",
            "example": "The resignations follow revelations that intelligence services had wiretapped the mobile phone of Ms Sarabia’s former maid"
        },
        {
            "id": 364,
            "word": "wiretap",
            "example": "The resignations follow revelations that intelligence services had wiretapped the mobile phone of Ms Sarabia’s former maid"
        },
        {
            "id": 365,
            "word": "maid",
            "example": "The resignations follow revelations that intelligence services had wiretapped the mobile phone of Ms Sarabia’s former maid"
        },
        {
            "id": 366,
            "word": "title",
            "example": "regularise land titles"
        },
        {
            "id": 367,
            "word": "livestock",
            "example": "set up a tracing system for wood, livestock and other agricultural products"
        },
        {
            "id": 368,
            "word": "lieutenant",
            "example": "Both were lieutenants of Donald Trump"
        },
        {
            "id": 369,
            "word": "broke ranks",
            "example": "Mr Pence served as his vice-president but broke ranks over his refusal to concede the presidential election"
        },
        {
            "id": 370,
            "word": "tricky",
            "example": "They face the tricky—arguably impossible—task of courting Republicans"
        },
        {
            "id": 371,
            "word": "arguably",
            "example": "They face the tricky—arguably impossible—task of courting Republicans"
        },
        {
            "id": 372,
            "word": "court",
            "example": "They face the tricky—arguably impossible—task of courting Republicans"
        },
        {
            "id": 373,
            "word": "antagonize",
            "example": "without antagonising his many supporters."
        },
        {
            "id": 374,
            "word": "slot",
            "example": "They were elected for regional slots"
        },
        {
            "id": 375,
            "word": "stint",
            "example": "Their two-year-long stints will start in January."
        },
        {
            "id": 376,
            "word": "gadget",
            "example": "No one shows off a new gadget quite like Apple."
        },
        {
            "id": 377,
            "word": "billed as",
            "example": "But the device that Tim Cook unveiled on June 5th was billed as something more significant."
        },
        {
            "id": 378,
            "word": "sleek",
            "example": "a pair of sleek glass goggles"
        },
        {
            "id": 379,
            "word": "goggles",
            "example": "a pair of sleek glass goggles"
        },
        {
            "id": 380,
            "word": "spatial",
            "example": "an entirely new spatial-computing platform"
        },
        {
            "id": 381,
            "word": "underwhelm",
            "example": "The presentation was both jaw-droppingly impressive and oddly underwhelming. "
        },
        {
            "id": 382,
            "word": "eclipse",
            "example": " The Vision is stuffed with innovations that eclipse every other headset on the market."
        },
        {
            "id": 383,
            "word": "Clunky",
            "example": "Clunky joysticks are out, hand gestures and eyeball tracking are in"
        },
        {
            "id": 384,
            "word": "joystick",
            "example": "Clunky joysticks are out, hand gestures and eyeball tracking are in"
        },
        {
            "id": 385,
            "word": "avatar",
            "example": "Instead of legless avatars"
        },
        {
            "id": 386,
            "word": "is dusted",
            "example": "The product is dusted with Apple’s user-friendly design magic."
        },
        {
            "id": 387,
            "word": "uninspiring",
            "example": "the company had strangely uninspiring suggestions for what to do with its miraculous device. "
        },
        {
            "id": 388,
            "word": "miraculous",
            "example": "the company had strangely uninspiring suggestions for what to do with its miraculous device. "
        },
        {
            "id": 389,
            "word": "palm",
            "example": "not the palm of your hand"
        },
        {
            "id": 390,
            "word": "exploit",
            "example": "Mr Cook is right that spatial computing is a new platform, but it will take time to exploit."
        },
        {
            "id": 391,
            "word": "sparkle",
            "example": "Like the Vision, its technology sparkled"
        },
        {
            "id": 392,
            "word": "damp",
            "example": "Apple’s own smartwatch was a damp squib"
        },
        {
            "id": 393,
            "word": "squib",
            "example": "Apple’s own smartwatch was a damp squib"
        },
        {
            "id": 394,
            "word": "planetarium",
            "example": "Apple previewed a “planetarium” in its demo"
        },
        {
            "id": 395,
            "word": "eerily",
            "example": "Artificial intelligence will allow programmers to make eerily realistic content "
        },
        {
            "id": 396,
            "word": "dabble",
            "example": "surgeons, engineers and architects have dabbled in the tech"
        },
        {
            "id": 397,
            "word": "cameo",
            "example": "Disney made a cameo with ideas for immersive cinema and sports coverage"
        },
        {
            "id": 398,
            "word": "immersive",
            "example": "Disney made a cameo with ideas for immersive cinema and sports coverage"
        },
        {
            "id": 399,
            "word": "coverage",
            "example": "Disney made a cameo with ideas for immersive cinema and sports coverage"
        },
        {
            "id": 400,
            "word": "venerable",
            "example": "Others bet that these institutions will lead to a better education, higher grades and a place at a venerable university"
        },
        {
            "id": 401,
            "word": "crest",
            "example": "whether the crests and crenellations are worth it."
        },
        {
            "id": 402,
            "word": "crenellation",
            "example": "whether the crests and crenellations are worth it."
        },
        {
            "id": 403,
            "word": "swanky",
            "example": "at least for pupils sitting in the swankiest private classrooms."
        },
        {
            "id": 404,
            "word": "furore",
            "example": "That is because their alumni continue to enjoy access to the best universities at rates which would cause a furore in the old country."
        },
        {
            "id": 405,
            "word": "pudding",
            "example": "Hockey sticks and rice pudding appeal across the ages."
        },
        {
            "id": 406,
            "word": "snooty",
            "example": "The most snooty schools bill parents on average $28,000 each year for a day pupil."
        },
        {
            "id": 407,
            "word": "perpetuate",
            "example": "who accuse posh schools of perpetuating elites"
        },
        {
            "id": 408,
            "word": "posh",
            "example": "who accuse posh schools of perpetuating elites"
        },
        {
            "id": 409,
            "word": "edge",
            "example": "One study finds that the edge they enjoy by the time they are 18"
        },
        {
            "id": 410,
            "word": "prestigious",
            "example": "because better grades might secure a pupil a slot at a more prestigious university "
        },
        {
            "id": 411,
            "word": "so as to",
            "example": "They are also more likely to get extra help so as to ace interviews and admissions tests."
        },
        {
            "id": 412,
            "word": "nab",
            "example": "Private-schoolers no longer nab quite such unfair shares of top university places as they once did. "
        },
        {
            "id": 413,
            "word": "horde",
            "example": "which once sent hordes of pupils to the two universities."
        },
        {
            "id": 414,
            "word": "motley",
            "example": "because its schools are a more motley bunch than Britain’s"
        },
        {
            "id": 415,
            "word": "pious",
            "example": "many pious parents pick private classes for reasons other than academic performance"
        },
        {
            "id": 416,
            "word": "singling out",
            "example": "singling out the extra benefits rich children gain from attending"
        },
        {
            "id": 417,
            "word": "leg-up",
            "example": "the relatives of alumni get a leg-up in admissions"
        },
        {
            "id": 418,
            "word": "brazenly",
            "example": "Nothing so brazenly unfair happens at British universities."
        },
        {
            "id": 419,
            "word": "lawn",
            "example": "Green lawns and greenbacks"
        },
        {
            "id": 420,
            "word": "greenback",
            "example": "Green lawns and greenbacks"
        },
        {
            "id": 421,
            "word": "tuition",
            "example": "English universities charge every domestic student the same tuition fees"
        },
        {
            "id": 422,
            "word": "verge",
            "example": "America may be on the verge of change"
        },
        {
            "id": 423,
            "word": "underrepresented",
            "example": "colleges and universities can no longer boost applicants from underrepresented minority groups"
        },
        {
            "id": 424,
            "word": "tax breaks",
            "example": "talks of abolishing private schools’ charitable status and stripping them of tax breaks"
        },
        {
            "id": 425,
            "word": "befit",
            "example": "Lawyers are a conservative bunch, befitting a profession that rewards preparedness, sagacity and respect for precedent."
        },
        {
            "id": 426,
            "word": "preparedness",
            "example": "Lawyers are a conservative bunch, befitting a profession that rewards preparedness, sagacity and respect for precedent."
        },
        {
            "id": 427,
            "word": "sagacity",
            "example": "Lawyers are a conservative bunch, befitting a profession that rewards preparedness, sagacity and respect for precedent."
        },
        {
            "id": 428,
            "word": "precedent",
            "example": "Lawyers are a conservative bunch, befitting a profession that rewards preparedness, sagacity and respect for precedent."
        },
        {
            "id": 429,
            "word": "replete",
            "example": "It created a motion replete with made-up cases"
        },
        {
            "id": 430,
            "word": "promptly",
            "example": "Mr Schwartz promptly filed after the bot assured him"
        },
        {
            "id": 431,
            "word": "fad",
            "example": "For that is what ai is: neither a fad nor an apocalypse, but a tool in its infancy"
        },
        {
            "id": 432,
            "word": "apocalypse",
            "example": "For that is what ai is: neither a fad nor an apocalypse, but a tool in its infancy"
        },
        {
            "id": 433,
            "word": "infancy",
            "example": "For that is what ai is: neither a fad nor an apocalypse, but a tool in its infancy"
        },
        {
            "id": 434,
            "word": "reap",
            "example": "Firms that get it right stand to reap rewards."
        },
        {
            "id": 435,
            "word": "Laggard",
            "example": "Laggards risk going the way of typesetters."
        },
        {
            "id": 436,
            "word": "typesetter",
            "example": "Laggards risk going the way of typesetters."
        },
        {
            "id": 437,
            "word": "clerical",
            "example": "more than in any occupation surveyed except for clerical support"
        },
        {
            "id": 438,
            "word": "tedious",
            "example": "Lawyers spend an awful lot of time scrutinising tedious documents"
        },
        {
            "id": 439,
            "word": "tyranny",
            "example": "removes the tyranny of the keyword"
        },
        {
            "id": 440,
            "word": "litigation",
            "example": "using it for contract analysis and litigation prep"
        },
        {
            "id": 441,
            "word": "hallucination",
            "example": "Many worry about “hallucinations”"
        },
        {
            "id": 442,
            "word": "aplomb",
            "example": "present falsehoods with aplomb"
        },
        {
            "id": 443,
            "word": "inadvertently",
            "example": "inadvertently feeding information"
        },
        {
            "id": 444,
            "word": "attorney-client",
            "example": "attorney-client privilege"
        },
        {
            "id": 445,
            "word": "debacle",
            "example": "After news of Mr Schwartz’s debacle broke"
        },
        {
            "id": 446,
            "word": "attest",
            "example": "attorneys to file a certificate attesting that they either did not use generative AI"
        },
        {
            "id": 447,
            "word": "hunch",
            "example": "looking for answers to senior lawyers’ questions and hunches"
        },
        {
            "id": 448,
            "word": "lean",
            "example": "You can be a smaller, leaner specialised firm"
        },
        {
            "id": 449,
            "word": "flat fees",
            "example": "Some may move to charging flat fees based on the service provided"
        },
        {
            "id": 450,
            "word": "nudge",
            "example": "nudging the firm’s market capitalisation close to $3trn."
        },
        {
            "id": 451,
            "word": "schism",
            "example": "A merger announced marked the end of a bitter schism in golf."
        },
        {
            "id": 452,
            "word": " lure",
            "example": "luring star players away from the sport’s traditional tournaments with big cheques"
        },
        {
            "id": 453,
            "word": "foothold",
            "example": "The deal will end legal disputes between the groups and give the Gulf state another controversial foothold in global sport."
        },
        {
            "id": 454,
            "word": "steam",
            "example": "fuelling fears that the country’s economic recovery is losing steam"
        },
        {
            "id": 455,
            "word": "shed",
            "example": "By March 2024 the firm will shed its Chinese and Indian businesses. "
        },
        {
            "id": 456,
            "word": "extortion",
            "example": "In its lawsuit Merck said that the measures are “tantamount to extortion”"
        },
        {
            "id": 457,
            "word": "copper",
            "example": "separate its coal business from its copper- and zinc-mining operations"
        },
        {
            "id": 458,
            "word": "zinc",
            "example": "separate its coal business from its copper- and zinc-mining operations"
        },
        {
            "id": 459,
            "word": "Volatile",
            "example": "Volatile commodity prices since Russia’s invasion of Ukraine"
        },
        {
            "id": 460,
            "word": "Confederation",
            "example": "The Confederation of British Industry"
        },
        {
            "id": 461,
            "word": "cast",
            "example": "The group was backed by 93% of votes cast following months of crisis"
        },
        {
            "id": 462,
            "word": "Guild",
            "example": "The Directors Guild of America"
        },
        {
            "id": 463,
            "word": "tentative",
            "example": "reached a tentative agreement on pay with Hollywood studios"
        },
        {
            "id": 464,
            "word": "blockbuster tie-up",
            "example": "since the completion of the blockbuster tie-up between"
        },
        {
            "id": 465,
            "word": "marvel",
            "example": "Apple’s Vision Pro is a technical marvel."
        },
        {
            "id": 466,
            "word": "lingo",
            "example": "The Vision Pro, a headset for virtual and augmented reality (vr and ar in the lingo"
        },
        {
            "id": 467,
            "word": "dub",
            "example": "Apple dubbed the sleek glass goggles “the most ambitious product we’ve ever created”."
        },
        {
            "id": 468,
            "word": "flop",
            "example": "The Vision Pro’s first iteration may be a commercial flop."
        },
        {
            "id": 469,
            "word": "iris",
            "example": "It tracks eyes like a mouse, and recognises irises in lieu of a password."
        },
        {
            "id": 470,
            "word": "lieu",
            "example": "It tracks eyes like a mouse, and recognises irises in lieu of a password."
        },
        {
            "id": 471,
            "word": "strap",
            "example": "though Apple’s designers have done their best to make it as sleek as possible, it is still an awkward thing to strap to your face."
        },
        {
            "id": 472,
            "word": "ludicrously",
            "example": "The device was considered ludicrously expensive when it launched"
        },
        {
            "id": 473,
            "word": "retrench",
            "example": "which despite retrenching a little has been on a hiring and acquiring spree in its aim to make the “metaverse” into reality. "
        },
        {
            "id": 474,
            "word": "spree",
            "example": "which despite retrenching a little has been on a hiring and acquiring spree in its aim to make the “metaverse” into reality. "
        },
        {
            "id": 475,
            "word": "hoover",
            "example": "As well as hoovering up talent, Meta has been recruiting users."
        },
        {
            "id": 476,
            "word": "flog",
            "example": "which has been flogging its Quest 2 at a loss to build up a critical mass of users. "
        },
        {
            "id": 477,
            "word": "speculate",
            "example": "Tech types have speculated that it will be possible to have a pair of ar glasses"
        },
        {
            "id": 478,
            "word": "polish",
            "example": "Apple has a reputation for releasing perfect, polished products."
        },
        {
            "id": 479,
            "word": "slick",
            "example": "Apple’s Vision Pro presentation, though characteristically slick"
        },
        {
            "id": 480,
            "word": "nostalgia",
            "example": "urning the device into a “nostalgia generator”"
        },
        {
            "id": 481,
            "word": "gargantuan",
            "example": "Its gargantuan profits give it more cash to spend on experiments."
        },
        {
            "id": 482,
            "word": "presumably",
            "example": "Apple’s strategy is also straightforward: make the best headset and charge consumers a lot of money for it, and, presumably, also charge developers a slice of their app earnings"
        }
    ]
}